[<ArchiveFlags>]
Compressed=yes
ConfigType=1
[<Misc>]
AdvInst=15.8
[<OutputFiles>]
Prop0=C:\Intel\GitHub\Adhan-and-religious-prayers\inistaler\setup-cache\part1\setup1.cab??1554830271??1554830271??8410938??7
[ControlzEx.dll]
Seq=5
Src=C:\Intel\GitHub\Adhan-and-religious-prayers\اذان و اوقات شرعی\bin\Debug\ControlzEx.dll??1554133388??1554133388??180224
[Data.txt]
Seq=6
Src=C:\Intel\GitHub\Adhan-and-religious-prayers\اذان و اوقات شرعی\bin\Debug\Data.txt??1554133388??1554133388??1174
[exe]
Seq=4
Src=C:\Intel\GitHub\Adhan-and-religious-prayers\اذان و اوقات شرعی\bin\Debug\اذان و اوقات شرعی.exe??1554133388??1554830056??10268672
[Hardcodet.Wpf.TaskbarNotification.dll]
Seq=7
Src=C:\Intel\GitHub\Adhan-and-religious-prayers\اذان و اوقات شرعی\bin\Debug\Hardcodet.Wpf.TaskbarNotification.dll??1554133388??1554133388??45056
[MahApps.Metro.dll]
Seq=1
Src=C:\Intel\GitHub\Adhan-and-religious-prayers\اذان و اوقات شرعی\bin\Debug\MahApps.Metro.dll??1554133388??1554133388??1097216
[Prayer_times_class.dll]
Seq=2
Src=C:\Intel\GitHub\Adhan-and-religious-prayers\اذان و اوقات شرعی\bin\Debug\Prayer_times_class.dll??1554152693??1363987950??8704
[System.Windows.Interactivity.dll]
Seq=3
Src=C:\Intel\GitHub\Adhan-and-religious-prayers\اذان و اوقات شرعی\bin\Debug\System.Windows.Interactivity.dll??1554133388??1554133388??55904
